Repository: liudii337/Luo
Catalog: luo_music/luo_music/Strings/*/Resources.resw
Source language: en_us
Languages: zh_cn

# AllSongs.Text
source: All Songs
zh_cn: 全部歌曲

# AllVols
source: NEW VOL
zh_cn: 最新期刊

# AppTheme.Text
source: Theme
zh_cn: 主题

# Credits.Text
source: CREDITS
zh_cn: 鸣谢

# CreditsString
source: <Paragraph xmlns='http://schemas.microsoft.com/winfx/2006/xaml/presentation'> This app's data is based on <Bold><Hyperlink NavigateUri="https://www.indie.cn/">Indie</Hyperlink></Bold> website, developed out of personal interest, non-profit and ad-free. Indie is back, scan the QR code to download the mobile app~ </Paragraph>
zh_cn: <Paragraph xmlns='http://schemas.microsoft.com/winfx/2006/xaml/presentation'> 本应用数据基于 <Bold><Hyperlink NavigateUri="https://www.indie.cn/">雀乐</Hyperlink></Bold> 网站，开发基于个人兴趣，无广告不盈利。雀乐已经回归，扫描二维码下载手机APP~ </Paragraph>

# CurrentPlayVol.Text
source: Open Current Playing Vol Detail
zh_cn: 当前播放期刊

# Feedback.Text
source: FEEDBACK
zh_cn: 反馈

# HeartVolCancel
source: This vol have been unfavored
zh_cn: 已取消收藏

# HeartVolCancelString
source: Cancel collection
zh_cn: 取消收藏

# HeartVols
source: MY COLLECTION
zh_cn: 收藏

# HeartVolSetString
source: Like this Vol
zh_cn: 收藏此期刊

# HeartVolSuccess
source: This vol has been collected successfully
zh_cn: 期刊已收藏

# LanguageTitle.Text
source: Language
zh_cn: 语言

# LiveTile.Text
source: Live Tile
zh_cn: 动态磁贴

# LoadingVols.Text
source: Loading...
zh_cn: 加载中...

# LuooSlogan.Text
source: Independent, yet not isolated from the world
zh_cn: 独立，不独于世

# LuooSloganString
source: Independent, yet not isolated from the world
zh_cn: 独立，不独于世

# LuooTitle.Text
source: Luoo
zh_cn: 落网

# LuooTitleString
source: Luoo
zh_cn: 落网

# Motivation.Text
source: MOTIVATION
zh_cn: 好评一下

# RateTextBlock.Text
source: Rate this app
zh_cn: 到商店支持

# RemindNewVol.Text
source: Remind Me When There Are New Vol
zh_cn: 有新Vol时通知我

# RestartHint
source: 重启应用以生效
zh_cn: You need to restart app to apply the language setting.

# SettingTitle.Text
source: Setting
zh_cn: 设置

# SongHasNoLyrics.Text
source: This song has no lyrics
zh_cn: 暂无歌词

# SongLoop
source: Loop
zh_cn: 循环播放

# SongNext.Text
source: Next
zh_cn: 下一曲

# SongPause
source: Pause
zh_cn: 暂停

# SongPlay
source: Play
zh_cn: 播放

# SongPrevious.Text
source: Previous
zh_cn: 上一曲

# SongShuffle
source: Shuffle
zh_cn: 随机播放

# SongSingleLoop
source: Single loop
zh_cn: 单曲循环

# SongVolume.Text
source: Volume
zh_cn: 音量

# TagVols
source: TAG VOL
zh_cn: 分类

# ThemeComboBoxDark.Content
source: Dark
zh_cn: 暗

# ThemeComboBoxLight.Content
source: Light
zh_cn: 亮

# ThemeComboBoxSystem.Content
source: System
zh_cn: 跟随系统

# TimeLine.Text
source: TimeLine Record
zh_cn: 时间线记录
